Repository: peec/pkj-page-source
Catalog: pkj-page-source-*.po
Languages: nb_no

source: New title
nb_no: Ny tittel

source: Line view
nb_no: Linje visning

source: Block view
nb_no: Blokk visning

source: List content from source
nb_no: List innhold fra kilde

source: Amount of items
nb_no: Antall elementer

source: Show featured image
nb_no: Vis fremhevet bilde

source: Show excerpt
nb_no: Vis ingress

source: Where to place the content
nb_no: Hvor skal innholdet plasseres

source: After the content
nb_no: Etter innholdet på siden

source: Before the content
nb_no: Før innholdet på siden

source: View mode
nb_no: Visningsmodus

source: Block settings
nb_no: Blokk instillinger

source: Small devices
nb_no: Små enheter

source: Medium devices
nb_no: Medium enheter (tablet)

source: Large devices
nb_no: Store enheter (PC,Laptop)

source: Amount of columns per row
nb_no: Antall kolonner per rad

source: Blocks custom classes
nb_no: Blokk, tilpassede klasser (avansert)

source: Read more
nb_no: Les mer
